// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "一丹",
        "不知道从何时开始",
        "你悄悄地走进了我的生活中",
        "而让原本喜欢孤独的我也变得患得患失，无法再离开你",
        "我真的好想好想和你一直黏在一起",
        "就像你爱看得萨摩耶和小猫猫",
        "彼此就是眼中的星辰大海",
        "你愿意一直和我一起，当我的心中的那一只小猫猫",
        "让我一直宠着你吗",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-04-11T00:00:00",
    // 双方的名字
    names: ["你的晨宝", "可爱的一丹"]
}
